<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?> 
<p align="justify">Мы рады приветствовать вас на сайте нашей компании.</p>
 
<p align="justify">Мы - это команда единомышленников, поставивших перед собой задачу стать надёжным связующим звеном между нашим Клиентом и отечественным производителем продукции - ООО &quot;Артлайф&quot;, г. Томск.</p>
 
<p align="justify">Наш интернет-магазин стал одним из первых магазинов, осуществляющих on-line продажу продуктов для здоровья, молодости и красоты в Архангельской области.</p>
 
<p align="justify">Мы можем гордиться одним из самых широких ассортиментов продукции в городе и области.</p>
 
<p align="justify"><b>На нашем сайте к вашим услугам:</b></p>
 
<ul align="justify"> 
  <li>реальные и конкурентоспособные цены;</li>
 
  <li>широчайший ассортимент товаров;</li>
 
  <li>качественные описания и изображения товаров;</li>
 
  <li>поиск товаров в магазине;</li>
 
  <li>система обратной связи;</li>
 
  <li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
 
  <li>покупка товара, не выходя из дома или офиса;</li>
 
  <li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
 
  <li>обмен товаров ненадлежащего качества и многое другое.</li>
 </ul>
 
<p align="justify">Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:</p>
 
<p align="justify"><b>Электронная почта</b>: <a href="mailto:sales@artlife29.ru" >sales@artlife29.ru</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>